/* Adobe Plugin Plist Files for ArtConverters */
/* Localized Strings for Hebrew */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " ArtConvertersEN";
CFBundleDisplayName = " ArtConvertersEN";
CFBundleGetInfoHTML = " ArtConvertersEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " ArtConvertersEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " ArtConvertersEN version 21.1.0EN";
